{
  "Genesis": {
    "1": {
      "1": "ಆರಂಭಾಕ್ ದೆವಾನ್ ಆಕಾಸ್ ಆನಿ ಪೃಥ್ವಿ ರಚ್ಲಿ.",
      "2": "ಪೃಥ್ವಿ ನಿರಾಕಾರ್ ಆನಿ ರಿತಿ ಆಸ್ಲಿ. ಆದಿಸಾಗೊರಾಚೆರ್ ಅಂಧ್ಕಾರ್ ಭರೊನ್ ಆಸ್ಲೊ ಆನಿ ದೈವಿಕ್ ವಾರೆಂ ಉದ್ಕಾಚೆರ್ ಮಾರ್ತಾಲೆಂ.",
      "3": "ದೆವಾನ್ ಮ್ಹಳೆಂ: \"ಉಜ್ವಾಡ್ ಜಾಂವ್\" ಆನಿ ಉಜ್ವಾಡ್ ಜಾಲೊ.",
      "4": "ದೆವಾಕ್ ಉಜ್ವಾಡ್ ಬರೊ ದಿಸ್ಲೊ. ದೆವಾನ್ ಉಜ್ವಾಡ್ ಕಾಳೊಕಾ ದಾವ್ನ್ ವಿಂಗಡ್ ಕೆಲೊ.",
      "5": "ದೆವಾನ್ ಉಜ್ವಾಡಾಕ್ \"ದೀಸ್\" ಆನಿ ಕಾಳೊಕಾಕ್ \"ರಾತ್\" ಮ್ಹಣ್ ನಾಂವ್ ದಿಲೆಂ. ಸಾಂಜ್ ಜಾಲಿ, ಸಕಾಳ್ ಆಯ್ಲಿ: ಹೊ ಪಯ್ಲೊ ದೀಸ್.",
      "6": "ದೆವಾನ್ ಮ್ಹಳೆಂ: \"ಉದಕ್ ದೋನ್ ವಾಂಟೆ ಕರುಂಕ್ ಉದ್ಕಾ ಮಧೆಂ ಏಕ್ ಅಂತ್ರಾಳ್ ಜಾಂವ್.\" ಆನಿ ತಶೆಂಚ್ ಜಾಲೆಂ.",
      "7": "ದೆವಾನ್ ಅಂತ್ರಾಳ್ ಕೆಲೆಂ ಆನಿ ಅಂತ್ರಾಳಾ ಸಕಯ್ಲೆಂ ಉದಕ್ ಅಂತ್ರಾಳಾ ವಯ್ಲ್ಯಾ ಉದ್ಕಾ ದಾವ್ನ್ ವಿಂಗಡ್ ಕೆಲೆಂ.",
      "8": "ದೆವಾನ್ ಅಂತ್ರಾಳಾಕ್ ಆಕಾಸ್ ಮ್ಹಣ್ ನಾಂವ್ ದಿಲೆಂ. ಸಾಂಜ್ ಜಾಲಿ, ಸಕಾಳ್ ಆಯ್ಲಿ: ಹೊ ದುಸ್ರೊ ದೀಸ್.",
      "9": "ದೆವಾನ್ ಮ್ಹಳೆಂ: \"ಆಕಾಸಾ ಪಂದ್ಲೆಂ ಉದಕ್ ಎಕೆ ಸುವಾತೆರ್ ಜಮಾ ಜಾಂವ್ ಆನಿ ಸುಕಿ ಧರ್ಣ್ ದಿಸುಂ.\" ಆನಿ ತಶೆಂಚ್ ಜಾಲೆಂ.",
      "10": "ದೆವಾನ್ ಸುಕೆ ಧರ್ಣಿಕ್ ಭುಮಿ ಆನಿ ಉದ್ಕಾಚೆ ರಾಶಿಕ್ ದರ್ಯೊ ಮ್ಹಣ್ ನಾಂವ್ ದಿಲೆಂ. ಆನಿ ದೆವಾಕ್ ತೆಂ ಬರೆಂ ದಿಸ್ಲೆಂ.",
      "11": "ದೆವಾನ್ ಮ್ಹಳೆಂ: \"ಭುಮಿ ವನಸ್ಪತಿ ಉತ್ಪನ್ನ್ ಕರುಂ: ಸರ್ವ್ ಜಿನ್ಸಾಂಚಿಂ ಬಿಂ ದಿತಲಿಂ ಝಾಡಾಂ ಆನಿ ಬಿಯೊ ಆಸ್ಲಲ್ಯಾ ಫಳಾಂಚೆ ರೂಕ್ ಉತ್ಪನ್ನ್ ಜಾಂವ್.\" ಆನಿ ತಶೆಂಚ್ ಜಾಲೆಂ.",
      "12": "ಭುಮಿನ್ ವನಸ್ಪತಿ ಉತ್ಪನ್ನ್ ಕೆಲಿ: ಸರ್ವ್ ಜಿನ್ಸಾಂಚಿಂ ಬಿಂ ದಿತಲಿಂ ಝಾಡಾಂ ಆನಿ ಬಿಯೊ ಆಸ್ಲಲ್ಯಾ ಫಳಾಂಚೆ ರೂಕ್ ಜಾಲೆ. ದೆವಾಕ್ ತೆಂ ಬರೆಂ ದಿಸ್ಲೆಂ.",
      "13": "ಸಾಂಜ್ ಜಾಲಿ, ಸಕಾಳ್ ಆಯ್ಲಿ: ಹೊ ತಿಸ್ರೊ ದೀಸ್.",
      "14": "ದೆವಾನ್ ಮ್ಹಳೆಂ: \"ದಿಸಾ ಥಾವ್ನ್ ರಾತ್ ವೆಗ್ಳಿ ಕರುಂಕ್ ಆಕಾಸಾಚೆರ್ ದಿವೆ ಜಾಂವ್; ಕಾಳ್, ದೀಸ್ ಆನಿ ವರ್ಸಾಂ ದಾಕೊಂವ್ಕ್ ತೆ ಉಪ್ಕಾರುಂ.",
      "15": "ಪೃಥ್ವೆಕ್ ಉಜ್ವಾಡ್ ದೀಂವ್ಕ್ ಆಕಾಸಾಚೆರ್ ತೆ ದಿವೆ ಆಸುಂ\", ಆನಿ ತಶೆಂಚ್ ಜಾಲೆಂ.",
      "16": "ದೆವಾನ್ ದೋನ್ ವ್ಹಡ್ ದಿವೆ ರಚ್ಲೆ: ವ್ಹಡ್ಲೊ ದಿವೊ ದೀಸ್ ಚಲೊಂವ್ಕ್ ಆನಿ ದಾಕ್ಟೊ ದಿವೊ ರಾತ್ ಚಲೊಂವ್ಕ್; ಆನಿ ನೆಕೆತ್ರಾಂಯ್ ತಾಣೆಂ ರಚ್ಲಿಂ.",
      "17": "*",
      "18": "ಪೃಥ್ವೆಕ್ ಉಜ್ವಾಡ್ ದಿಂವ್ಕ್, ದೀಸ್ ಆನಿ ರಾತ್ ಚಲೊಂವ್ಕ್ ಆನಿ ಕಾಳೊಕಾ ಥಾವ್ನ್ ಉಜ್ವಾಡ್ ವೆಗ್ಳೊ ಕರುಂಕ್ ದೆವಾನ್ ತಾಂಕಾಂ ಆಕಾಸಾಚೆರ್ ಘಾಲಿಂ.",
      "19": "ಸಾಂಜ್ ಜಾಲಿ, ಸಕಾಳ್ ಆಯ್ಲಿ; ಹೊ ಚೊವ್ತೊ ದೀಸ್.",
      "20": "ದೆವಾನ್ ಮ್ಹಳೆಂ: \"ಉದಕ್ ಪ್ರಾಣಿಯಾಂನಿ ಭರೊಂ ಆನಿ ಸುಕ್ಣಿಂ ಭುಮಿ ವಯ್ರ್ ಅಂತ್ರಾಳಾರ್ ಉಬುಂ.\" ಆನಿ ತಶೆಂಚ್ ಜಾಲೆಂ.",
      "21": "ದೆವಾನ್ ಸರ್ವ್ ಜಿನ್ಸಾಂಚೆ ವ್ಹಡ್ ವ್ಹಡ್ ಮಾಶೆ ಆನಿ ಉದ್ಕಾಂತ್ ಹಿಂಡಾಂ ಹಿಂಡಾಂನಿ ಭೊಂವ್ತಲೆ ಪ್ರಾಣಿ ರಚ್ಲೆ ಆನಿ ಸರ್ವ್ ಜಿನ್ಸಾಂಚಿಂ ಪಾಕಾಟ್ಯಾಂಚಿಂ ಸುಕ್ಣಿಂ ರಚ್ಲಿಂ. ದೆವಾಕ್ ತೆಂ ಬರೆಂ ದಿಸ್ಲೆಂ.",
      "22": "ದೆವಾನ್ ತಾಂಕಾಂ ಆಶಿರ್ವಾದ್ ದಿವ್ನ್ ಮ್ಹಳೆಂ: \"ವಾಡಾ ಆನಿ ಚಡಾ, ದರ್ಯಾಚ್ಯಾ ಉದ್ಕಾಂತ್ ಭರಾ; ಆನಿ ಸುಕ್ಣಿಂ ಪೃಥ್ವೆಚೆರ್ ಉದಂಡ್ ಚಡೊಂ.\"",
      "23": "ಸಾಂಜ್ ಜಾಲಿ, ಸಕಾಳ್ ಆಯ್ಲಿ: ಹೊ ಪಾಂಚ್ವೊ ದೀಸ್.",
      "24": "ದೆವಾನ್ ಮ್ಹಳೆಂ: \"ಪೃಥ್ವೆಚೆರ್ ಸರ್ವ್ ಜಿನ್ಸಾಂಚೆ ಪ್ರಾಣಿ ಉತ್ಪನ್ನ್ ಜಾಂವ್: ಜಾನ್ವಾರಾಂ, ಜಿವ್ದಾಳಿ ಆನಿ ರಾನ್ವಟ್ ಮೊನ್ಜಾತಿ.\"",
      "25": "ದೆವಾನ್ ಸರ್ವ್ ಜಿನ್ಸಾಂಚ್ಯೊ ರಾನ್ವಟ್ ಮೊನ್ಜಾತಿ, ಜಾನ್ವಾರಾಂ ಆನಿ ಜಿವ್ದಾಳಿ ರಚ್ಲ್ಯೊ. ದೆವಾಕ್ ತೆಂ ಬರೆಂ ದಿಸ್ಲೆಂ.",
      "26": "ಆನಿ ದೆವಾನ್ ಮ್ಹಳೆಂ: \"ಆಮ್ಚ್ಯಾಚ್ ರುಪಾಚೊ ಆನಿ ಆಮ್ಚ್ಯಾಚ್ ಸಾಕ್ರ್ಯಾಚೊ ಮನ್ಶಾಕ್ ಆಮಿ ಕರುಂಯಾ. ದರ್ಯಾಚ್ಯಾ ಮಾಸ್ಳ್ಯಾಂಚೆರ್, ಅಂತ್ರಾಳಾಚ್ಯಾ ಸುಕ್ಣ್ಯಾಂಚೆರ್, ಜಾನ್ವಾರಾಂಚೆರ್, ಸರ್ವ್ ರಾನ್ವಟ್ ಮೊನ್ಜಾತಿಂಚೆರ್ ಆನಿ ಧರ್ಣಿರ್ ಚರ್ತಲ್ಯಾ ಸರ್ವ್ ಜಿವ್ದಾಳಿಂಚೆರ್ ಮನಿಸ್ ಅಧಿಕಾರ್ ಚಲೊಂವ್!\"",
      "27": "ದೆವಾನ್ ಮನ್ಶಾಕ್ ಆಪ್ಲ್ಯಾ ಸಾಕ್ರ್ಯಾಚೊ ರಚ್ಲೊ. ದೆವಾಚ್ಯಾ ಸಾಕ್ರ್ಯಾಚೊ ತಾಕಾ ರಚ್ಲೊ. ದಾದ್ಲೊ ಆನಿ ಸ್ತ್ರೀ ತಾಣೆಂ ತಾಂಕಾಂ ರಚ್ಲಿಂ.",
      "28": "ದೆವಾನ್ ತಾಂಕಾಂ ಆಶಿರ್ವಾದ್ ದಿಲೊ ಆನಿ ಮ್ಹಳೆಂ: \"ವಾಡಾ ಆನಿ ಚಡಾ ಆನಿ ಪೃಥ್ವಿ ಭರಾ, ಆನಿ ತಿ ತುಮ್ಚೆ ಆಧೀನ್ ಹಾಡಾ. ದರ್ಯಾಚ್ಯಾ ಮಾಸ್ಳ್ಯಾಂಚೆರ್, ಅಂತ್ರಾಳಾಚ್ಯಾ ಸುಕ್ಣ್ಯಾಂಚೆರ್ ಆನಿ ಪೃಥ್ವೆಚೆರ್ ಜಿಯೆತಲ್ಯಾ ಸರ್ವ್ ಮೊನ್ಜಾತಿಂಚೆರ್ ಅಧಿಕಾರ್ ಚಲಯಾ.\"",
      "29": "ಆನಿ ದೆವಾನ್ ಮ್ಹಳೆಂ: \"ಅಬ್ಳೆ, ಸಗ್ಳೆ ಪೃಥ್ವ್ವೆ ವಯ್ಲಿಂ ಸರ್ವ್ ಬಿಂ ದಿತಲಿಂ ಝಾಡಾಂ ಆನಿ ಬಿಯೊ ಆಸ್ಲಲ್ಯಾ ಫಳಾಂಚೆ ಸರ್ವ್ ರೂಕ್ ತುಮ್ಚ್ಯಾ ಖಾಣಾ ಖಾತಿರ್ ಹಾಂವ್ ತುಮ್ಕಾಂ ದಿತಾಂ.",
      "30": "ಆನಿ ಸರ್ವ್ ರಾನ್ವಟ್ ಮೊನ್ಜಾತಿಂಕ್, ಅಂತ್ರಾಳಾಚ್ಯಾ ಸುಕ್ಣ್ಯಾಂಕ್ ಆನಿ ಧರ್ಣಿರ್ ಚರ್ತಲ್ಯಾ ಜಿವ್ದಾಳಿಂಕ್, ಜಿವಾಚೊ ಸ್ವಾಸ್ ಆಸ್ಲಲ್ಯಾ ಸರ್ವ್ ಪ್ರಾಣಿಯಾಂಕ್ ಸರ್ವ್ ಜಿನ್ಸಾಂಚೆಂ ತಣ್ ಆನಿ ಝಾಡಾಂ ಖಾಣಾ ಖಾತಿರ್ ದಿತಾಂ.\" ಆನಿ ತಶೆಂಚ್ ಜಾಲೆಂ.",
      "31": "ದೆವಾನ್ ಆಪ್ಣೆಂ ಕೆಲ್ಲೆಂ ತೆಂ ಸಗ್ಳೆಂ ದೆಕ್ಲೆಂ: ತೆಂ ತಾಕಾ ಭೋವ್ ಬರೆಂ ದಿಸ್ಲೆಂ. ಸಾಂಜ್ ಜಾಲಿ, ಸಕಾಳ್ ಆಯ್ಲಿ; ಹೊ ಸವೊ ದೀಸ್."
    }
  }
}
