{
  "Genesis": {
    "1": {
      "1": "ಆರಂಭಾಕ್ ದೆವಾನ್ ಆಕಾಸ್ ಆನಿ ಪೃಥ್ವಿ ರಚ್ಲಿ.",
      "2": "ಪೃಥ್ವಿ ನಿರಾಕಾರ್ ಆನಿ ರಿತಿ ಆಸ್ಲಿ. ಆದಿಸಾಗೊರಾಚೆರ್ ಅಂಧ್ಕಾರ್ ಭರೊನ್ ಆಸ್ಲೊ ಆನಿ ದೈವಿಕ್ ವಾರೆಂ ಉದ್ಕಾಚೆರ್ ಮಾರ್ತಾಲೆಂ.",
      "3": "ದೆವಾನ್ ಮ್ಹಳೆಂ: \"ಉಜ್ವಾಡ್ ಜಾಂವ್\" ಆನಿ ಉಜ್ವಾಡ್ ಜಾಲೊ.",
      "4": "ದೆವಾಕ್ ಉಜ್ವಾಡ್ ಬರೊ ದಿಸ್ಲೊ. ದೆವಾನ್ ಉಜ್ವಾಡ್ ಕಾಳೊಕಾ ದಾವ್ನ್ ವಿಂಗಡ್ ಕೆಲೊ.",
      "5": "ದೆವಾನ್ ಉಜ್ವಾಡಾಕ್ \"ದೀಸ್\" ಆನಿ ಕಾಳೊಕಾಕ್ \"ರಾತ್\" ಮ್ಹಣ್ ನಾಂವ್ ದಿಲೆಂ. ಸಾಂಜ್ ಜಾಲಿ, ಸಕಾಳ್ ಆಯ್ಲಿ: ಹೊ ಪಯ್ಲೊ ದೀಸ್.",
      "6": "ದೆವಾನ್ ಮ್ಹಳೆಂ: \"ಉದಕ್ ದೋನ್ ವಾಂಟೆ ಕರುಂಕ್ ಉದ್ಕಾ ಮಧೆಂ ಏಕ್ ಅಂತ್ರಾಳ್ ಜಾಂವ್.\" ಆನಿ ತಶೆಂಚ್ ಜಾಲೆಂ.",
      "7": "ದೆವಾನ್ ಅಂತ್ರಾಳ್ ಕೆಲೆಂ ಆನಿ ಅಂತ್ರಾಳಾ ಸಕಯ್ಲೆಂ ಉದಕ್ ಅಂತ್ರಾಳಾ ವಯ್ಲ್ಯಾ ಉದ್ಕಾ ದಾವ್ನ್ ವಿಂಗಡ್ ಕೆಲೆಂ.",
      "8": "ದೆವಾನ್ ಅಂತ್ರಾಳಾಕ್ ಆಕಾಸ್ ಮ್ಹಣ್ ನಾಂವ್ ದಿಲೆಂ. ಸಾಂಜ್ ಜಾಲಿ, ಸಕಾಳ್ ಆಯ್ಲಿ: ಹೊ ದುಸ್ರೊ ದೀಸ್.",
      "9": "ದೆವಾನ್ ಮ್ಹಳೆಂ: \"ಆಕಾಸಾ ಪಂದ್ಲೆಂ ಉದಕ್ ಎಕೆ ಸುವಾತೆರ್ ಜಮಾ ಜಾಂವ್ ಆನಿ ಸುಕಿ ಧರ್ಣ್ ದಿಸುಂ.\" ಆನಿ ತಶೆಂಚ್ ಜಾಲೆಂ.",
      "10": "ದೆವಾನ್ ಸುಕೆ ಧರ್ಣಿಕ್ ಭುಮಿ ಆನಿ ಉದ್ಕಾಚೆ ರಾಶಿಕ್ ದರ್ಯೊ ಮ್ಹಣ್ ನಾಂವ್ ದಿಲೆಂ. ಆನಿ ದೆವಾಕ್ ತೆಂ ಬರೆಂ ದಿಸ್ಲೆಂ.",
      "11": "ದೆವಾನ್ ಮ್ಹಳೆಂ: \"ಭುಮಿ ವನಸ್ಪತಿ ಉತ್ಪನ್ನ್ ಕರುಂ: ಸರ್ವ್ ಜಿನ್ಸಾಂಚಿಂ ಬಿಂ ದಿತಲಿಂ ಝಾಡಾಂ ಆನಿ ಬಿಯೊ ಆಸ್ಲಲ್ಯಾ ಫಳಾಂಚೆ ರೂಕ್ ಉತ್ಪನ್ನ್ ಜಾಂವ್.\" ಆನಿ ತಶೆಂಚ್ ಜಾಲೆಂ.",
      "12": "ಭುಮಿನ್ ವನಸ್ಪತಿ ಉತ್ಪನ್ನ್ ಕೆಲಿ: ಸರ್ವ್ ಜಿನ್ಸಾಂಚಿಂ ಬಿಂ ದಿತಲಿಂ ಝಾಡಾಂ ಆನಿ ಬಿಯೊ ಆಸ್ಲಲ್ಯಾ ಫಳಾಂಚೆ ರೂಕ್ ಜಾಲೆ. ದೆವಾಕ್ ತೆಂ ಬರೆಂ ದಿಸ್ಲೆಂ.",
      "13": "ಸಾಂಜ್ ಜಾಲಿ, ಸಕಾಳ್ ಆಯ್ಲಿ: ಹೊ ತಿಸ್ರೊ ದೀಸ್.",
      "14": "ದೆವಾನ್ ಮ್ಹಳೆಂ: \"ದಿಸಾ ಥಾವ್ನ್ ರಾತ್ ವೆಗ್ಳಿ ಕರುಂಕ್ ಆಕಾಸಾಚೆರ್ ದಿವೆ ಜಾಂವ್; ಕಾಳ್, ದೀಸ್ ಆನಿ ವರ್ಸಾಂ ದಾಕೊಂವ್ಕ್ ತೆ ಉಪ್ಕಾರುಂ.",
      "15": "ಪೃಥ್ವೆಕ್ ಉಜ್ವಾಡ್ ದೀಂವ್ಕ್ ಆಕಾಸಾಚೆರ್ ತೆ ದಿವೆ ಆಸುಂ\", ಆನಿ ತಶೆಂಚ್ ಜಾಲೆಂ.",
      "16": "ದೆವಾನ್ ದೋನ್ ವ್ಹಡ್ ದಿವೆ ರಚ್ಲೆ: ವ್ಹಡ್ಲೊ ದಿವೊ ದೀಸ್ ಚಲೊಂವ್ಕ್ ಆನಿ ದಾಕ್ಟೊ ದಿವೊ ರಾತ್ ಚಲೊಂವ್ಕ್; ಆನಿ ನೆಕೆತ್ರಾಂಯ್ ತಾಣೆಂ ರಚ್ಲಿಂ.",
      "17": "*",
      "18": "ಪೃಥ್ವೆಕ್ ಉಜ್ವಾಡ್ ದಿಂವ್ಕ್, ದೀಸ್ ಆನಿ ರಾತ್ ಚಲೊಂವ್ಕ್ ಆನಿ ಕಾಳೊಕಾ ಥಾವ್ನ್ ಉಜ್ವಾಡ್ ವೆಗ್ಳೊ ಕರುಂಕ್ ದೆವಾನ್ ತಾಂಕಾಂ ಆಕಾಸಾಚೆರ್ ಘಾಲಿಂ.",
      "19": "ಸಾಂಜ್ ಜಾಲಿ, ಸಕಾಳ್ ಆಯ್ಲಿ; ಹೊ ಚೊವ್ತೊ ದೀಸ್.",
      "20": "ದೆವಾನ್ ಮ್ಹಳೆಂ: \"ಉದಕ್ ಪ್ರಾಣಿಯಾಂನಿ ಭರೊಂ ಆನಿ ಸುಕ್ಣಿಂ ಭುಮಿ ವಯ್ರ್ ಅಂತ್ರಾಳಾರ್ ಉಬುಂ.\" ಆನಿ ತಶೆಂಚ್ ಜಾಲೆಂ.",
      "21": "ದೆವಾನ್ ಸರ್ವ್ ಜಿನ್ಸಾಂಚೆ ವ್ಹಡ್ ವ್ಹಡ್ ಮಾಶೆ ಆನಿ ಉದ್ಕಾಂತ್ ಹಿಂಡಾಂ ಹಿಂಡಾಂನಿ ಭೊಂವ್ತಲೆ ಪ್ರಾಣಿ ರಚ್ಲೆ ಆನಿ ಸರ್ವ್ ಜಿನ್ಸಾಂಚಿಂ ಪಾಕಾಟ್ಯಾಂಚಿಂ ಸುಕ್ಣಿಂ ರಚ್ಲಿಂ. ದೆವಾಕ್ ತೆಂ ಬರೆಂ ದಿಸ್ಲೆಂ.",
      "22": "ದೆವಾನ್ ತಾಂಕಾಂ ಆಶಿರ್ವಾದ್ ದಿವ್ನ್ ಮ್ಹಳೆಂ: \"ವಾಡಾ ಆನಿ ಚಡಾ, ದರ್ಯಾಚ್ಯಾ ಉದ್ಕಾಂತ್ ಭರಾ; ಆನಿ ಸುಕ್ಣಿಂ ಪೃಥ್ವೆಚೆರ್ ಉದಂಡ್ ಚಡೊಂ.\"",
      "23": "ಸಾಂಜ್ ಜಾಲಿ, ಸಕಾಳ್ ಆಯ್ಲಿ: ಹೊ ಪಾಂಚ್ವೊ ದೀಸ್.",
      "24": "ದೆವಾನ್ ಮ್ಹಳೆಂ: \"ಪೃಥ್ವೆಚೆರ್ ಸರ್ವ್ ಜಿನ್ಸಾಂಚೆ ಪ್ರಾಣಿ ಉತ್ಪನ್ನ್ ಜಾಂವ್: ಜಾನ್ವಾರಾಂ, ಜಿವ್ದಾಳಿ ಆನಿ ರಾನ್ವಟ್ ಮೊನ್ಜಾತಿ.\"",
      "25": "ದೆವಾನ್ ಸರ್ವ್ ಜಿನ್ಸಾಂಚ್ಯೊ ರಾನ್ವಟ್ ಮೊನ್ಜಾತಿ, ಜಾನ್ವಾರಾಂ ಆನಿ ಜಿವ್ದಾಳಿ ರಚ್ಲ್ಯೊ. ದೆವಾಕ್ ತೆಂ ಬರೆಂ ದಿಸ್ಲೆಂ.",
      "26": "ಆನಿ ದೆವಾನ್ ಮ್ಹಳೆಂ: \"ಆಮ್ಚ್ಯಾಚ್ ರುಪಾಚೊ ಆನಿ ಆಮ್ಚ್ಯಾಚ್ ಸಾಕ್ರ್ಯಾಚೊ ಮನ್ಶಾಕ್ ಆಮಿ ಕರುಂಯಾ. ದರ್ಯಾಚ್ಯಾ ಮಾಸ್ಳ್ಯಾಂಚೆರ್, ಅಂತ್ರಾಳಾಚ್ಯಾ ಸುಕ್ಣ್ಯಾಂಚೆರ್, ಜಾನ್ವಾರಾಂಚೆರ್, ಸರ್ವ್ ರಾನ್ವಟ್ ಮೊನ್ಜಾತಿಂಚೆರ್ ಆನಿ ಧರ್ಣಿರ್ ಚರ್ತಲ್ಯಾ ಸರ್ವ್ ಜಿವ್ದಾಳಿಂಚೆರ್ ಮನಿಸ್ ಅಧಿಕಾರ್ ಚಲೊಂವ್!\"",
      "27": "ದೆವಾನ್ ಮನ್ಶಾಕ್ ಆಪ್ಲ್ಯಾ ಸಾಕ್ರ್ಯಾಚೊ ರಚ್ಲೊ. ದೆವಾಚ್ಯಾ ಸಾಕ್ರ್ಯಾಚೊ ತಾಕಾ ರಚ್ಲೊ. ದಾದ್ಲೊ ಆನಿ ಸ್ತ್ರೀ ತಾಣೆಂ ತಾಂಕಾಂ ರಚ್ಲಿಂ.",
      "28": "ದೆವಾನ್ ತಾಂಕಾಂ ಆಶಿರ್ವಾದ್ ದಿಲೊ ಆನಿ ಮ್ಹಳೆಂ: \"ವಾಡಾ ಆನಿ ಚಡಾ ಆನಿ ಪೃಥ್ವಿ ಭರಾ, ಆನಿ ತಿ ತುಮ್ಚೆ ಆಧೀನ್ ಹಾಡಾ. ದರ್ಯಾಚ್ಯಾ ಮಾಸ್ಳ್ಯಾಂಚೆರ್, ಅಂತ್ರಾಳಾಚ್ಯಾ ಸುಕ್ಣ್ಯಾಂಚೆರ್ ಆನಿ ಪೃಥ್ವೆಚೆರ್ ಜಿಯೆತಲ್ಯಾ ಸರ್ವ್ ಮೊನ್ಜಾತಿಂಚೆರ್ ಅಧಿಕಾರ್ ಚಲಯಾ.\"",
      "29": "ಆನಿ ದೆವಾನ್ ಮ್ಹಳೆಂ: \"ಅಬ್ಳೆ, ಸಗ್ಳೆ ಪೃಥ್ವ್ವೆ ವಯ್ಲಿಂ ಸರ್ವ್ ಬಿಂ ದಿತಲಿಂ ಝಾಡಾಂ ಆನಿ ಬಿಯೊ ಆಸ್ಲಲ್ಯಾ ಫಳಾಂಚೆ ಸರ್ವ್ ರೂಕ್ ತುಮ್ಚ್ಯಾ ಖಾಣಾ ಖಾತಿರ್ ಹಾಂವ್ ತುಮ್ಕಾಂ ದಿತಾಂ.",
      "30": "ಆನಿ ಸರ್ವ್ ರಾನ್ವಟ್ ಮೊನ್ಜಾತಿಂಕ್, ಅಂತ್ರಾಳಾಚ್ಯಾ ಸುಕ್ಣ್ಯಾಂಕ್ ಆನಿ ಧರ್ಣಿರ್ ಚರ್ತಲ್ಯಾ ಜಿವ್ದಾಳಿಂಕ್, ಜಿವಾಚೊ ಸ್ವಾಸ್ ಆಸ್ಲಲ್ಯಾ ಸರ್ವ್ ಪ್ರಾಣಿಯಾಂಕ್ ಸರ್ವ್ ಜಿನ್ಸಾಂಚೆಂ ತಣ್ ಆನಿ ಝಾಡಾಂ ಖಾಣಾ ಖಾತಿರ್ ದಿತಾಂ.\" ಆನಿ ತಶೆಂಚ್ ಜಾಲೆಂ.",
      "31": "ದೆವಾನ್ ಆಪ್ಣೆಂ ಕೆಲ್ಲೆಂ ತೆಂ ಸಗ್ಳೆಂ ದೆಕ್ಲೆಂ: ತೆಂ ತಾಕಾ ಭೋವ್ ಬರೆಂ ದಿಸ್ಲೆಂ. ಸಾಂಜ್ ಜಾಲಿ, ಸಕಾಳ್ ಆಯ್ಲಿ; ಹೊ ಸವೊ ದೀಸ್."
    },
    "2": {
      "1": "ಅಶೆಂ ಆಕಾಸ್ ಆನಿ ಪೃಥ್ವಿ ಆನಿ ಸಗ್ಳಿ ತಾಂಚಿ ನೆಟೊವ್ಣಿ ಸಂಪೂರ್ಣ್ ಜಾಲಿ.",
      "2": "ಆನಿ ಸಾತ್ವ್ಯಾ ದಿಸಾ ದೆವಾನ್ ಆಪ್ಣೆಂ ಹಾತಿಂ ಘೆತ್‍ಲ್ಲೆಂ ಕಾಮ್ ಸೊಂಪಯ್ಲೆಂ. ಆಪ್ಲೆಂ ಸಗ್ಳೆಂ ಕಾಮ್ ಸೊಂಪಯ್ತಚ್ ಸಾತ್ವ್ಯಾ ದಿಸಾ ತಾಣೆಂ ವಿಶೆವ್ ಘೆತ್ಲೊ.",
      "3": "ಆನಿ ದೆವಾನ್ ಸಾತ್ವ್ಯಾ ದಿಸಾಚೆರ್ ಆಶಿರ್ವಾದ್ ಘಾಲುನ್ ತೊ ಪವಿತ್ರ್ ಕೆಲೊ. ಕಿತ್ಯಾಕ್ ಸಗ್ಳೆಂ ರಚುನ್ ಜಾತಚ್ ತ್ಯಾ ದಿಸಾ ತಾಣೆಂ ವಿಶೆವ್ ಘೆತ್‍ಲ್ಲೊ.",
      "4": "ಹಿ ಆಕಾಸ್ ಆನಿ ಪೃಥ್ವೆಚ್ಯಾ ರಚ್ಪಾಚಿ ಕದಾ.",
      "5": "ಪೃಥ್ವೆಚೆರ್ ಝಾಡಾಂ ಝಾಡ್ಕುಟಾಂ ನಾತ್ಲಿಂ. ಶೆತಾಂತ್ ಕಸಲೆಂಚ್ ತಣ್ ಕಿರ್ಲುಂಕ್ ನಾತ್ಲೆಂ, ಕಿತ್ಯಾಕ್ ಸರ್ವೆಸ್ಪರಾ ದೆವಾನ್ ಭುಂಯ್ಚೆರ್ ಪಾವ್ಸ್ ಧಾಡುಂಕ್ ನಾತ್ಲೊ ಆನಿ ಭುಂಯ್ ವಸೊಂವ್ಕ್ ಕೊಣ್‍ಚ್ ಮನಿಸ್ ನಾತ್ಲೊ.",
      "6": "ಪೂಣ್ ಭುಂಯ್ತ್‍ಲಿ ಏಕ್ ಝರ್ ವಯ್ರ್ ಸರ್ತಾಲಿ ಆನಿ ಸಗ್ಳಿ ಧರ್ಣ್ ಭಿಜಯ್ತಾಲಿ.",
      "7": "ತೆದ್ನಾ ಸರ್ವೆಸ್ಪರಾ ದೆವಾನ್ ಧರ್ಣಿಚೆ ಮಾತಿಯೆಚೊ ಮನ್ಶಾಕ್ ಕೆಲೊ ಆನಿ ತಾಚ್ಯಾ ನಾಕಾಚ್ಯಾ ಪುಡಾಂನಿ ಜಿವಾಚೊ ಸ್ವಾಸ್ ಫುಂಕ್ಲೊ ಆನಿ ಮನಿಸ್ ಏಕ್ ಜಿವೊ ಪ್ರಾಣಿ ಜಾಲೊ.",
      "8": "ಸರ್ವೆಸ್ಪರಾ ದೆವಾನ್ ಉದೆಂತಿಕ್ ಆಸ್ಲಲ್ಯಾ ಏದೆನಾಂತ್ ಏಕ್ ಬಾಗ್ ಕೆಲಿ ಆನಿ ಆಪ್ಣೆಂ ರಚ್‍ಲ್ಲ್ಯಾ ಮನ್ಶಾಕ್ ತಾಂತುಂ ದವರ್ಲೊ.",
      "9": "ಸರ್ವೆಸ್ಪರಾ ದೆವಾನ್ ತೆ ಬಾಗೆಂತ್ ಸರ್ವ್ ಜಿನ್ಸಾಂಚೆ ರೂಕ್ ವಾಡೊಂಕ್ ಸೊಡ್ಲೆ. ಪಳೆಂವ್ಕ್ ತೆ ಸೊಭಿತ್ ಆಸ್ಲೆ ಆನಿ ತಾಂಚಿಂ ಫಳಾಂ ರುಚಿಕ್ ಆಸ್ಲಿಂ. ಬಾಗೆಚ್ಯಾ ಮಧೆಕತ್ ಜಿವಿತಾಚೊ ರೂಕ್ ಆಸ್ಲೊ ಆನಿ ಬರ್ಯಾ ವಾಯ್ಟಾಚೆ ಸಮ್ಜಣೆಚೊ ರೂಕ್‍ಯೀ ಆಸ್ಲೊ.",
      "10": "ಏದೆನಾಂತ್ಲ್ಯಾನ್ ಏಕ್ ನ್ಹಂಯ್ ವ್ಹಾಳ್ತಾಲಿ ಆನಿ ಬಾಗೆಕ್ ಉದಕ್ ದಿತಾಲಿ. ಭಾಯ್ರ್ ತಿ ಫಾಂಟೆ ಜಾವ್ನ್ ಚಾರ್ ನ್ಹಂಯೊ ಜಾಲ್ಲ್ಯೊ.",
      "11": "ಪಯ್ಲೆಚೆಂ ನಾಂವ್ ಪಿಶೊನ್; ಭಾಂಗಾರ್ ಮೆಳ್ತಾ ತ್ಯಾ ಹವೀಲ ದೆಶಾ ಭೊಂವ್ತಿಂ ತಿ ವ್ಹಾಳ್ತಾ.",
      "12": "ತ್ಯಾ ದೆಶಾಚೆಂ ಭಾಂಗಾರ್ ಆಪುಟ್; ಥಂಯ್ ಪರ್ಮಳಿಕ್ ಧುಂಪ್ ಆನಿ ರತ್ನಾಫಾತರ್‍ಯೀ ಮೆಳ್ತಾತ್.",
      "13": "ದುಸ್ರೆ ನ್ಹಂಯ್ಚೆ ನಾಂವ್ ಗಿಹೋನ್, ತಿ ಕೂಷ್ ದೆಶಾ ಭೊಂವ್ತಿಂ ವ್ಹಾಳ್ತಾ.",
      "14": "ತಿಸ್ರೆ ನ್ಹಂಯ್ಚೆ ನಾಂವ್ ಟಿಗ್ರಿಸ್; ತಿ ಆಶೂರಾಚೆ ಉದೆಂತಿ ಕುಶಿನ್ ವ್ಹಾಳ್ತಾ, ಆನಿ ಚೊವ್ತೆ ನ್ಹಂಯ್ಚೆಂ ನಾಂವ್ ಯುಫ್ರಾಟಿಸ್.",
      "15": "ಸರ್ವೆಸ್ಪರಾ ದೆವಾನ್ ಮನ್ಶಾಕ್ ಏದೆನಾಚೆ ಬಾಗೆಂತ್ ತಿ ವಸೊಂವ್ಕ್ ಆನಿ ಸಾಂಬಾಳುಂಕ್ ದವರ್ಲೊ.",
      "16": "ಆನಿ ಮನ್ಶಾಕ್ ಸರ್ವೆಸ್ಪರಾ ದೆವಾನ್ ಫರ್ಮಾಯ್ಲೆಂ: \"ಬಾಗೆಂತ್ಲ್ಯಾ ಸರ್ವ್ ರುಕಾಂಚಿಂ ಫಳಾಂ ತುವೆಂ ಖಾವ್ಯೆತ್.",
      "17": "ಪೂಣ್ ಬರ್ಯಾ ವಾಯ್ಟಾಚಿ ಸಮ್ಜೊಣಿ ದಿತಾ ತ್ಯಾ ರುಕಾಚೆಂ ಫಳ್ ಮಾತ್ರ್ ತುವೆಂ ಖಾಂವ್ಕ್ ನಜೊ. ತೆಂ ಖೆಲ್ಲ್ಯಾ ದಿಸಾ ತುಂ ಖರೆಂಚ್ ಮರ್ತಲೊಯ್.\"",
      "18": "ಆನಿ ಸರ್ವೆಸ್ಪರ್ ದೇವ್ ಮ್ಹಣಾಲೊ: \"ಮನ್ಶಾನ್ ಎಕ್ಸುರೊ ಆಸ್ಚೆಂ ಬರೆಂ ನ್ಹಯ್, ಹಾಂವ್ ತಾಕಾ ಫಾವೊ ತಸಲಿ ಸಾಂಗಾತಿಣ್ ಕರುನ್ ದಿತಲೊಂ.\"",
      "19": "ಆನಿ ಸರ್ವೆಸ್ಪರಾ ದೆವಾನ್ ಧರ್ಣಿಚೆ ಮಾತಿಯೆ ದಾವ್ನ್ ಸರ್ವ್ ಮೊನ್ಜಾತಿ ಆನಿ ಅಂತ್ರಾಳಾಚಿಂ ಸುಕ್ಣಿಂ ಕೆಲಿಂ. ಮನಿಸ್ ತಾಂಕಾಂ ಕಿತೆಂ ನಾಂವ್ ದಿತಾ ಮ್ಹಣ್ ಪಳೆಂವ್ಚೆ ಖಾತಿರ್ ತಾಣೆಂ ತಾಂಕಾಂ ಮನ್ಶಾ ಮುಕಾರ್ ಹಾಡ್ಲಿಂ. ಜೆಂ ನಾಂವ್ ಮನ್ಶಾನ್ ಹರೇಕ್ ಪ್ರಾಣಿಯಾಕ್ ದಿಲೆಂ, ತೆಂಚ್ ನಾಂವ್ ತಾಂಚೆಂ ಜಾಂವ್ಕ್ ಜಾಯ್ ಆಸ್ಲೆಂ.",
      "20": "ಮನ್ಶಾನ್ ಸರ್ವ್ ಜಾನ್ವಾರಾಂಕ್, ಅಂತ್ರಾಳಾಚ್ಯಾ ಸುಕ್ಣ್ಯಾಂಕ್ ಆನಿ ಸರ್ವ್ ಮೊನ್ಜಾತಿಂಕ್ ನಾಂವಾಂ ದಿಲಿಂ. ಪೂಣ್ ತಾಕಾ ಫಾವೊ ತಸಲಿ ಸಾಂಗಾತಿಣ್ ಮೆಳ್ಳಿ ನಾ.",
      "21": "ತೆದ್ನಾ ಸರ್ವೆಸ್ಪರಾ ದೆವಾನ್ ಮನ್ಶಾಕ್ ಗಾಢ್ ನಿದೆಂತ್ ಘಾಲೊ ಆನಿ ತೊ ನಿದೆಂತ್ ಆಸ್ತಾನಾ ತಾಚಿ ಏಕ್ ಬೋರ್ ಕಾಡ್ಲಿ ಆನಿ ತಿ ಸುವಾತ್ ಮಾಸಾನ್ ಭರ್ಲಿ.",
      "22": "ಸರ್ವೆಸ್ಪರಾ ದೆವಾನ್ ಮನ್ಶಾ ಥಾವ್ನ್ ಕಾಡ್ಲಲೆ ಬೊರಿಚಿ ಏಕ್ ಸ್ತ್ರೀ ರಚ್ಲಿ ಆನಿ ತಿಕಾ ಮನ್ಶಾ ಮುಕಾರ್ ಹಾಡ್ಲಿ.",
      "23": "ತೆದ್ನಾ ಮನ್ಶಾನ್ ಮ್ಹಳೆಂ: ಶೆಕಿಂ ಹಿ ಮ್ಹಜ್ಯಾ ಹಾಡಾಚೆಂ ಹಾಡ್, ಆನಿ ಮ್ಹಜ್ಯಾ ಮಾಸಾಚೆಂ ಮಾಸ್! ನಾಂವ್ ತಿಚೆಂ ನಾರಿ, ಕಿತ್ಯಾಕ್ ನರಾ ಥಾವ್ನ್ ತಿಕಾ ಕಾಡ್ಲ್ಯಾ.",
      "24": "ದೆಕುನ್ ದಾದ್ಲೊ ಆಪ್ಲ್ಯಾ ಆವಯ್ ಬಾಪಾಯ್ಕ್ ಸೊಡ್ತಾ ಆನಿ ಆಪ್ಲೆ ಬಾಯ್ಲೆಕ್ ಎಕ್ವಟ್ತಾ ಆನಿ ತಿಂ ದೊಗಾಂಯ್ ಏಕ್‍ಚ್ ಕೂಡ್ ಜಾತಾತ್.",
      "25": "ದಾದ್ಲೊ ಆನಿ ಬಾಯ್ಲ್ ದೊಗಾಂಯ್ ವಿಣ್ಗಿಂ ಆಸ್ಲಿಂ, ಪೂಣ್ ತಾಂಕಾಂ ಲಜ್ ದಿಸನಾತ್ಲಿ."
    },
    "3": {
      "1": "ಸರ್ವೆಸ್ಪರಾ ದೆವಾನ್ ರಚ್‍ಲ್ಲ್ಯಾ ಸರ್ವ್ ಮೊನ್ಜಾತಿಂ ಪಯ್ಕಿ ಸೊರಪ್ ಭೋವ್ ಹುಶಾರ್. ತಾಣೆಂ ಸ್ತ್ರಿಯೆಕ್ ವಿಚಾರ್ಲೆಂ: \"ಬಾಗೆಂತ್ಲ್ಯಾ ಖಂಯ್ಚ್ಯಾಯ್ ರುಕಾಚೆಂ ಫಳ್ ತುಮಿ ಖಾಂವ್ಕ್ ನಜೊ ಮ್ಹಣ್ ದೆವಾನ್ ತುಮ್ಕಾಂ ಖರೆಂಚ್ ಸಾಂಗ್ಲಾಂ?\"",
      "2": "ಸ್ತ್ರಿಯೆನ್ ಸೊರ್ಪಾಕ್ ಜಾಪ್ ದಿಲಿ: \"ಬಾಗೆಚ್ಯಾ ರುಕಾಂಚಿಂ ಪಳಾಂ ಆಮಿ ಖಾವ್ಯೆತ್;",
      "3": "ಪೂಣ್ ಬಾಗೆಚ್ಯಾ ಮಧೆಕತ್ ಆಸಾ ತ್ಯಾ ರುಕಾಚ್ಯಾ ಫಳಾಂ ವಿಶಿಂ ದೆವಾನ್ ಆಮ್ಕಾಂ ಸಾಂಗ್ಲಾಂ: 'ತಿಂ ತುಮಿ ಖಾಂವ್ಕ್ ನಜೊ, ಮಾತ್ರ್ ನ್ಹಂಯ್ ತಿಂ ಆಪ್ಡುಂಕ್ ಲೆಗುನ್ ನಜೊ; ತಶೆಂ ಕೆಲ್ಯಾರ್ ತುಮಿ ಮರ್ತಲ್ಯಾತ್.' \"",
      "4": "ತೆದ್ನಾ ಸೊರ್ಪಾನ್ ಸ್ತ್ರಿಯೆಕ್ ಮ್ಹಳೆಂ: \"ನಾ, ತುಮಿ ಮರ್ಚಿಂ ನಾಂತ್.",
      "5": "ದೇವ್ ಹೆಂ ಜಾಣಾ; ಜೆದ್ನಾ ತುಮಿ ತೆಂ ಖಾತಾತ್, ತೆದ್ನಾ ತುಮ್ಚೆ ದೊಳೆ ಉಗ್ತೆ ಜಾತಲೆ. ದೆವಾ ಸಾರ್ಕಿಂ ತುಮಿ ಜಾತಲ್ಯಾತ್ ಆನಿ ಬರೆಂ ಆನಿ ವಾಯ್ಟ್ ತುಮಿ ಸಮ್ಜತಲ್ಯಾತ್.\"",
      "6": "ಸ್ತ್ರಿಯೆಕ್ ತ್ಯಾ ರುಕಾಚಿಂ ಫಳಾಂ ಖಾಂವ್ಕ್ ರುಚಿಕ್ ಮ್ಹಣ್ ದಿಸ್ಲಿಂ ಆನಿ ತೊ ರೂಕ್ ಪಳೆಂವ್ಕ್ ಸೊಭಿತ್ ಆನಿ ಜಾಣ್ವಾಯ್ ಜೊಡುನ್ ಘೆಂವ್ಚೆ ಖಾತಿರ್ ಆಶೆಂವ್ಕ್ ಯೋಗ್ಯ್ ಜಾಲ್ಲೊ ಮ್ಹಣ್ ಭೊಗ್ಲೆಂ. ದೆಕುನ್ ತಾಚೆಂ ಏಕ್ ಫಳ್ ತಿಣೆಂ ಕಾಡ್ಲೆಂ ಆನಿ ಖೆಲೆಂ. ಉಪ್ರಾಂತ್ ಆಪ್ಲ್ಯಾ ಪತಿಕ್‍ಯೀ ತಿಣೆಂ ತೆಂ ದಿಲೆಂ ಆನಿ ತಾಣೆಂಯ್ ತೆಂ ಖೆಲೆಂ.",
      "7": "ತೆದ್ನಾ ತಾಂಚೆ ದೊಗಾಂಯ್ಚೆ ದೊಳೆ ಉಗ್ತೆ ಜಾಲೆ ಆನಿ ಆಪುಣ್ ವಿಣ್ಗಿಂ ಆಸಾತ್ ಮ್ಹಣ್ ತಾಂಕಾಂ ಸಮ್ಜಲೆಂ. ದೆಕುನ್ ತಾಂಣಿಂ ಆಂಜುರಾಚ್ಯಾ ರುಕಾಚಿಂ ಪಾನಾಂ ಗುಂತುನ್ ತಿಂ ಆಪ್ಲ್ಯಾ ಪೆಂಕ್ಟಾಕ್ ಬಾಂದ್ಲಿಂ.",
      "8": "ತೆದ್ನಾ ದೇವ್ ದಿಸಾಚ್ಯಾ ಥಂಡ್ ವಾರ್ಯಾಕ್ ಬಾಗೆಂತ್ ಚಲುನ್ ಆಸ್ತಾನಾ ತಾಚೊ ಆವಾಜ್ ತಾಂಕಾಂ ಆಯ್ಕಲೊ ಆನಿ ದಾದ್ಲೊ ಆನಿ ತಾಚಿ ಬಾಯ್ಲ್ ಬಾಗೆಚ್ಯಾ ರುಕಾಂ ಮಧೆಂ ಸರ್ವೆಸ್ಪರ್ ದೆವಾಚೆ ನದ್ರೆ ಮುಕ್ಲಿಂ ಲಿಪ್ಲಿಂ.",
      "9": "ಸರ್ವೆಸ್ಪರಾ ದೆವಾನ್ ದಾದ್ಲ್ಯಾಕ್ ಉಲೊ ಕೆಲೊ ಆನಿ ವಿಚಾರ್ಲೆಂ: \"ತುಂ ಖಂಯ್ ಆಸಾಯ್?\"",
      "10": "ತಾಣೆಂ ಜಾಪ್ ದಿಲಿ: \"ತುಂ ಬಾಗೆಂತ್ ಚಲ್ತಾನಾ ತುಜೊ ಆವಾಜ್ ಹಾಂವೆಂ ಆಯ್ಕಲೊ. ಹಾಂವ್ ವಿಣ್ಗೊ ಆಸ್‍ಲ್ಲೊಂ ದೆಕುನ್ ಹಾಂವ್ ಭಿಯೆಲೊಂ ಆನಿ ಲಿಪ್ಲೊಂ.\"",
      "11": "ದೆವಾನ್ ತಾಕಾ ಸವಾಲ್ ಕೆಲೆಂ: \"ತುಂ ವಿಣ್ಗೊ ಆಸಾಯ್ ಮ್ಹಣ್ ತುಕಾ ಕೊಣೆಂ ಸಾಂಗ್ಲೆಂ? ಹಾಂವೆಂ ಆಡ್ವಾರ್ಲಲ್ಯಾ ರುಕಾಚೆಂ ಫಳ್ ತುವೆಂ ಖೆಲೆಂಯ್ ಕಿತೆಂ?\"",
      "12": "ದಾದ್ಲ್ಯಾನ್ ಜಾಪ್ ದಿಲಿ: \"ತುಂವೆಂ ಮ್ಹಜಿ ಸಾಂಗಾತಿಣ್ ಕರುನ್ ದಿಲ್ಲೆ ಸ್ತ್ರಿಯೆನ್ ತ್ಯಾ ರುಕಾಚೆಂ ಫಳ್ ಮ್ಹಾಕಾ ದಿಲೆಂ ಆನಿ ಹಾಂವೆಂ ತೆಂ ಖೆಲೆಂ.\"",
      "13": "ಸರ್ವೆಸ್ಪರಾ ದೆವಾನ್ ಸ್ತ್ರಿಯೆ ಲಾಗಿಂ ವಿಚಾರ್ಲೆಂ: \"ಹೆಂ ತುವೆಂ ಕಿತ್ಯಾಕ್ ಕೆಲೆಂಯ್?\" ಸ್ತ್ರಿಯೆನ್ ಜಾಪ್ ದಿಲಿ: \"ಸೊರ್ಪಾನ್ ಮ್ಹಾಕಾ ಫಸಯ್ಲಿ ಆನಿ ಹಾಂವೆಂ ತೆಂ ಖೆಲೆಂ.\"",
      "14": "ತವಳ್ ಸರ್ವೆಸ್ಪರಾ ದೆವಾನ್ ಸೊರ್ಪಾಕ್ ಮ್ಹಳೆಂ: \"ತುವೆಂ ಅಶೆಂ ಕೆಲೆಂಯ್ ದೆಕುನ್ ಸರ್ವ್ ಜಾನ್ವಾರಾಂ ಆನಿ ಮೊನ್ಜಾತಿಂ ಮದೆಂ ತುಂ ಶಿರಾಪ್ ಪಡ್ಲಲೊ ಜಾಂವ್. ತುಜ್ಯಾ ಪೊಟಾಚೆರ್ ತುಂ ಚರ್ತಲೊಯ್ ಆನಿ ಸಗ್ಳ್ಯಾ ತುಜ್ಯಾ ಜಿವಿತಾಂತ್ ಧುಳ್ ತುಂ ಖಾತಲೊಯ್.",
      "15": "ತುಜೆ ಆನಿ ಸ್ತ್ರಿಯೆ ಮಧೆಂ, ತುಜೆ ಸಂತತಿ ಆನಿ ತಿಚೆ ಸಂತತಿ ಮಧೆಂ ದುಸ್ಮಾನ್ಕಾಯ್ ಹಾಂವ್ ಘಾಲ್ತಲೊಂ ಆನಿ ತಿಚಿ ಸಂತತ್ ತುಜೆಂ ಮಸ್ತಕ್ ಚೆಂಚ್ತಲಿ ಆನಿ ತುಂ ತಿಚೆ ಖೊಟೆಕ್ ಖೊಂಚ್ ಮಾರ್ತಲೊಯ್.\"",
      "16": "ಸ್ತ್ರಿಯೆಕ್ ತಾಣೆಂ ಮ್ಹಳೆಂ: \"ತುಜ್ಯಾ ಗರ್ಭೆಸ್ತ್‍ಪಣಾಚೆ ಕಷ್ಟ್ ಹಾಂವ್ ವಾಡಯ್ತಲೊಂ. ದುಖಿನ್ ತುಂ ಭುಗ್ರ್ಯಾಂಕ್ ಪ್ರಸೂತ್ ಜಾತಲಿಯ್. ಪೂಣ್ ತುಜ್ಯಾ ದಾದ್ಲ್ಯಾಕ್ ತುಂ ಅತ್ರೆಗ್ತಲಿಯ್ ಆನಿ ತೊ ತುಜೆರ್ ಅಧಿಕಾರ್ ಚಲಯ್ತಲೊ.\"",
      "17": "ದಾದ್ಲ್ಯಾಕ್ ತಾಣೆಂ ಮ್ಹಳೆಂ: \"ತುಜೆ ಸ್ತ್ರಿಯೆಚೆಂ ಉತರ್ ಆಯ್ಕುನ್ ಹಾಂವೆಂ ಆಡ್ವಾರ್ಲಲ್ಯಾ ರುಕಾಚೆಂ ಫಳ್ ತುವೆಂ ಖೆಲೆಂಯ್, ದೆಕುನ್ ತುಕಾ ಲಾಗುನ್ ಭುಂಯ್ಚೆರ್ ಶಿರಾಪ್ ಪಡುಂ. ಸಗ್ಳ್ಯಾ ತುಜ್ಯಾ ಜಿವಿತಾಂತ್ ಕಷ್ಟಾಂ ವಾಂವ್ಟಿನ್ ಭುಂಯ್ ವಸೊವ್ನ್ ತುಜೆಂ ಪೋಟ್ ತುಂ ಭರ್ತಲೊಯ್.",
      "18": "ತಿ ಭುಂಯ್ ತುಕಾ ಕಾಂಟೆಖುಂಟೆ ಉತ್ಪನ್ನ್ ಕರ್ತಲಿ ಆನಿ ಶೆತಾಂತ್ಲಿಂ ಝಾಡಾಂ ತುಂ ಖಾತಲೊಯ್.",
      "19": "ಧರ್ಣಿಂತ್ಲೊ ತುಕಾ ಕಾಡ್‍ಲ್ಲೊ ದೆಕುನ್ ಧರ್ಣಿಕ್ ತುಂ ಪಾಟಿಂ ವಚಸರ್ ಕಪಾಲಾಚೊ ಘಾಮ್ ವಾರೊವ್ನ್ ತುಜೆಂ ಪೋಟ್ ಭರ್ತಲೊಯ್. ವ್ಹಯ್, ಧುಳ್ ತುಂ ಆನಿ ಧುಳಿಕ್ ತುಂ ಪಾಟಿಂ ವೆತಲೊಯ್.\"",
      "20": "ಮನ್ಶಾನ್ ಆಪ್ಲೆ ಬಾಯ್ಲೆಕ್ ಏವ್ ಮ್ಹಣ್ ನಾಂವ್ ದಿಲೆಂ, ಕಿತ್ಯಾಕ್ ಜಿಯೆತಲ್ಯಾ ಸರ್ವಾಂಚಿ ತಿ ಮೂಳ್‍ಆವಯ್.",
      "21": "ಸರ್ವೆಸ್ಪರಾ ದೆವಾನ್ ಮನ್ಶಾಕ್ ಆನಿ ತಾಚೆ ಬಾಯ್ಲೆಕ್ ಚಾಮ್ಡ್ಯಾಚಿ ಮುಸ್ತಾಯ್ಕಿ ಕರುನ್ ನ್ಹೆಸಯ್ಲಿ.",
      "22": "ಉಪ್ರಾಂತ್ ಸರ್ವೆಸ್ಪರಾ ದೆವಾನ್ ಮ್ಹಳೆಂ: \"ಅಬ್ಳೆ, ಮನಿಸ್ ಆತಾಂ ಬರೆಂ ವಾಯ್ಟ್ ಸಮ್ಜುನ್ ಆಮ್ಚೆ ಸಾರ್ಕೊ ಜಾಲಾ. ಜಿವಿತಾಚ್ಯಾ ರುಕಾಚ್ಯಾ ಫಳಾಕ್-ಯೀ ತೊ ಹಾತ್ ಘಾಲಿತ್ ಆನಿ ತೆಂ ಖಾವ್ನ್ ಸಾಸ್ಣಾಕ್ ಜಿಯೆತ್! ತಶೆಂ ಘಡುಂಕ್ ನಜೊ.\"",
      "23": "ದೆಕುನ್ ಸರ್ವೆಸ್ಪರಾ ದೆವಾನ್ ತಾಕಾ ಏದೆನಾಚ್ಯಾ ಬಾಗೆಂತ್ಲೊ ಭಾಯ್ರ್ ಘಾಲೊ ಆನಿ ಜೆ ಧರ್ಣಿಚೊ ತಾಕಾ ರಚ್‍ಲ್ಲೊ, ತಿಚ್ ಧರ್ಣ್ ವಸೊಂವ್ಕ್ ತಾಕಾ ಧಾಡ್ಲೊ.",
      "24": "ಮನ್ಶಾಕ್ ಅಸೊ ದೆವಾನ್ ಭಾಯ್ರ್ ಘಾಲೊ ಆನಿ ಜಿವಿತಾಚ್ಯಾ ರುಕಾ ಸರ್ಶಿಂ ಕೊಣೆಂಯ್ ವಚನಾಶೆಂ ಏದೆನಾಚ್ಯಾ ಬಾಗೆಚೆ ಉದೆಂತಿಕ್ ಖೆರುಬಿಮಾಂಕ್ ಆನಿ ಸರ್ವ್ ಕುಶಿಂನಿ ಘುಂವ್ತಾ ತಸಲಿ ಜಳ್ತ್ಯಾ ಉಜ್ಯಾಚಿ ತಲ್ವಾರ್ ದವರ್ಲಿ."
    }
  }
}
